Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/ijahis_idja-festivaali_kartoittaa_yleison_toiveita_-_vastaa_kyselyyn.html.tmx
Source language: fin
Languages: smn

source: Ijahis idja-festivaali kartoittaa yleisön toiveita – vastaa kyselyyn
smn: Ijâttes Ijjâ-festivaal haalijd karttiđ ulmui tuoivuid – västid koijâdâlmân

source: Ijahis Idja -festivaali saavuttaa tänä vuonna 15 vuoden iän.
smn: Ijâttes Ijjâ-festivaal tiävdá taan čoovčâ 15 ihheed.

source: Juhlavuoden kunniaksi järjestäjät haluavat kuulla yleisön ideoita ja ajatuksia liittyen tapahtumaan ja sen kehittämiseen toteuttamalla asiakastyytyväisyyskyselyn verkossa heinäkuun aikana.
smn: Taan kunnen mij halijdep kuullâđ, ete mon tehálâš tábáhtume festivaal lii ulmuid já maid sij vyerdih festivaalist puátteevuođâst.

source: Kysely tukee järjestäjien työtä kehitettäessä festivaalista vieläkin laadukkaammaksi kokonaisuudeksi.
smn: Koijâdâllâm iššeed mii oovtâst aalmugáin ovdediđ tábáhtuumeest vala-uv kvaliteetlub olesvuođâ.

source: Kyselyn tuottaa yhteistyössä Saamelaiskäräjien musiikkikeskus sekä Humanistinen ammattikorkeakoulu.
smn: Koijâdâlmân västidem pištá mottoom miinut. Västidemäigi lii majebaargâ 31.7. räi.

source: Kyselyyn voi ottaa osaa 2.-31.7. välisenä aikana Saamelaiskäräjien tai Ijahis Idjan verkkosivujen kautta.
smn: Puoh ohtâvuotâtiäđus vuárbumân kuáđđám ulmui kooskâ mij vuárbup pyevtittâspakkeet, mii ana sistees festivaalpaasâ (vá-lá) sehe ive 2018 t-pääiđi sehe čoovdâpäädi.

source: Kyselyyn voi vastata kaikilla suomessa puhuttavilla saamenkielillä sekä suomeksi.
smn: Koijâdâllâm olášuteh oovtâstpargoost: Sämitige muusikkuávdáš sehe Humanistlâš áámmátollâškovlâ.

source: Kaikkien yhteystietonsa jättäneiden kesken arvomme tuotepaketin, joka sisältää festivaalipassin (pe-la), vuosien 2017 ja 2018 t-paidat sekä avainnauhan.
smn: https://link.webropolsurveys.com/S/ED7ABCFB92F9FDAB

source: Kyselyyn voi vastata myös nimettömänä.
smn: Ijâttes Ijjâ 17.–19.8.2018 Anarist
